<?php
return array(
    'isset_user'    =>'Пользователь с такой почтой уже существует попробуйте <a href="'.URL::route('user.login').'">войти</a> или пройдите процедуру <a href="#">востоновления пароля</a>',
    
    'form_title'    => 'Регистрация пользователя',
    'form_desc'     => 'Введите Вашу почту, он будет являтся логином для входа в систему. И в случаи необходимости с помощью её можно будет востоновить доступ.',
    'form_login'    => 'Введите Вашу почту',
    'form_enter'    => 'Войти',
    'form_remember' => 'Запомнить',
    'form_submit'   => 'Регистрация',
);

